"Volume" = "Volume"; 
"Sync" = "Sincronizza"; 
"Sync Modulation" = "Sincronizza modulazione"; 
"Sync Envelope" = "Sincronizza inviluppo"; 
"Cutoff" = "Cutoff"; 
"Attack" = "Attacco"; 
"Decay" = "Decadimento"; 
"Sustain" = "Sustain"; 

